<div class="license">
	<div class="grid">
    	<p><?= Yii::t('app', 'Деятельность нашей компании регулируется лицензиями: CySec, MiFID, Ernst & Young и IFSC Белиза (номер лицензии 60/354/TS/17). Наличие данным лицензий выступает доказательством и гарантом предоставления компанией Amelok качественных услуг своим клиентам на высшем уровне обслуживания, согласно самым высоким нормативным положениям и требованиям') ?> <br>
			<?= Yii::t('app', 'Комания Amelok Ltd входит в международный холдинг Leverate Financial Services Ltd (Регулируется лицензией  Cyprus Securities and Exchange Commission License no. 160/11).') ?></p>
        <p><?= Yii::t('app', 'Деятельность компании Amelok LTD подпадает под действующее международное законодательство в Европе, США и странах СНГ. Предложенные услуги не противоречат нормам оказания брокерских или юридических услуг, консультаций. Наша компания имеет собственную торговую марку, поэтому копирование названия и логотипа преследуется законом.') ?></p>
		<img src="/frontend/web/img/license.png" alt="">
		<div class="clearfix"></div>
		<a data-pjax="0" href="/frontend/web/storage/Document1.jpg" target="_blank"><?= Yii::t('app', 'Лицензия') ?></a>
		<a data-pjax="0" href="/frontend/web/storage/Клиентское соглашение компания Amelok.pdf" target="_blank"><?= Yii::t('app', 'Клиентские соглашения') ?></a>
	</div>
</div>